tikhonp/telepat-pill-dispenser/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_PARTITION_TABLE_CUSTOM=y
